Repository: MaddTheSane/freecell
Catalog: FreeCell Swift/*.lproj/MainMenu.strings
Languages: fr

# 5.title
source: Bring All to Front
fr: Tout ramener au premier plan

# 19.title
source: Window
fr: Fenêtre

# 23.title
source: Minimize
fr: Masquer

# 24.title
source: Window
fr: Fenêtre

# 58.title
source: About Freecell
fr: À propos de Freecell

# 73.title
source: Close
fr: Fermer

# 81.title
source: Game
fr: Jeu

# 82.title
source: New
fr: Nouveau

# 83.title
source: Game
fr: Jeu

# 103.title
source: Help
fr: Aide

# 106.title
source: Help
fr: Aide

# 111.title
source: Freecell Help
fr: Aide de Freecell

# 129.title
source: Preferences…
fr: Préférences...

# 134.title
source: Hide Freecell
fr: Masquer Freecell

# 136.title
source: Quit Freecell
fr: Quitter Freecell

# 145.title
source: Hide Others
fr: Masquer les autres

# 150.title
source: Show All
fr: Tout afficher

# 204.title
source: Play number…
fr: Jouer numéro...

# 205.title
source: Play number
fr: Jouer numéro

# 229.title
source: Show hint
fr: Afficher un indice

# 231.title
source: Freecell History
fr: Historique

# 233.headerCell.title
source: Result
fr: Résultat

# 236.headerCell.title
source: Game Number
fr: Numéro du jeu

# 249.headerCell.title
source: Moves
fr: Déplacement

# 250.headerCell.title
source: Duration
fr: Durée

# 265.title
source: History…
fr: Historique...

# 273.headerCell.title
source: Last Played
fr: Date du jeu

# 284.title
source: Retry
fr: Réessayer

# 353.title
source: Freecell Preferences
fr: Préférences

# 428.title
source: 0 moves (best is 0)
fr: 0 déplacement (meilleur est 0)

# 429.title
source: Play
fr: 00:00:00 (meilleur est 00:00:00)

# 430.title
source: Cancel
fr: Jouer

# 433.title
source: Played:
fr: Jouer numéro:

# 434.title
source: Won:
fr: Joués:

# 435.title
source: Lost:
fr: Gagnés:

# 440.title
source: Retry Game
fr: Effacer l'historique

# 441.title
source: Automatically move cards to stacks
fr: Réessayer la partie

# 442.title
source: Allow multiple-card moves
fr: Déplacement automatique des cartes vers les piles

# 443.title
source: Close
fr: Permettre le déplacement de plusieurs cartes

# 444.title
source: Game background colour:
fr: Fermer
